{
    "wpt" : 
    [
        { 
            "nomor" : 1,
            "soal" : "Bulan lalu pada akhir tahun ini adalah: 1. Januari 2. Juni 3. Agustus 4. Desember 5. November<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 2,
            "soal" : "MENGANGKAT adalah lawan kata dari :     1. meletakkan   2. membebaskan   3. beresiko   4. berusaha   5. turun tingkat<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 3,
            "soal" : "Sebagian besar hal di bawah ini serupa satu sama lain. Manakah salah satu diantaranya yang kurang serupa dengan yang lain? 1. Februari 2. November 3. Oktober 4. Kamis 5. Desember<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 4,
            "soal" : "Jawablah dengan menulis 1 untuk YA atau 2 untuk TIDAK. Apakah RSVP berarti jawablah yang tidak perlu? <br><em>Isikan nomornya sama</em>"
        },{
            "nomor" : 5,
            "soal" : "Dalam kelompok data berikut, manakah kata yang berbeda dari kata yang lain?     1. pasukan   2. liga   3. berpartisipasi   4. pak   5. Kelompok<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 6,
            "soal" : "BIASA adalah lawan kata dari 1. jarang   2. terbiasa   3. tetap   4. berhenti   5. Selalu<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 7,
            "soal" : "Gambar manakah yang terbuat dari dua gambar di dalam tanda kurung?<br><img src='../assets/images/gambar/7wpt.png'><br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 8,
            "soal" : "Perhatikan urutan angka berikut, angka berapa yang selanjutnya muncul?  27 - 9 - 3 - 1 - 1/3 - 1/9 - ?"
        },{
            "nomor" : 9,
            "soal" : "Klien dan Pelanggan. Apakah kata-kata ini  :   1. memiliki arti yang sama   2. memiliki arti berlawanan   3. tidak memiliki arti sama atau berlainan<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 10,
            "soal" : "Manakah kata berikut ini yang berhubungan dengan aroma saat gigi mengunyah ?     1. manis   2. bau tak sedap   3. bau wangi   4. hidung   5. Bersih<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 11,
            "soal" : "MUSIM SEMI adalah lawan dari :    1. liburan   2. musim panas   3. musim semi   4. musim dingin   5. musim gugur<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 12,
            "soal" :"Sebuah pesawat terbang 200 kaki dalam 1/4 detik. Pada kecepatan yang sama berapa kaki ia terbang dalam 5 detik?"
        },{
            "nomor" : 13,
            "soal" :"Anggaplah dua pernyataan pertama adalah benar. Apakah yang terakhir : 1. benar   2. salah   3. tidak tahu ?<br>Anak-anak lelaki ini adalah anak yang normal. Semua anak normal sifatnya aktif. Anak-anak lelaki ini aktif. <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 14,
            "soal" :"CEPAT adalah lawan kata dari:  1. terpencil    2. dekat    3. lambat    4. terburu-buru  5. tergesa <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 15,
            "soal" :"2 permen kopi seharga Rp.1.000,-. Berapa harga 1/2 lusin? "
        },{
            "nomor" : 16,
            "soal" :"Berapa banyak duplikasi yang sama dari lima pasangan angka di bawah ini ?<br><table><tr><td>23487</td><td>23487</td></tr><tr><td>3910281</td><td>3910821</td></tr><tr><td>63202202</td><td>63202202</td></tr><tr><td>96101101</td><td>96101161</td></tr><tr><td>99996666</td><td>99996666</td></tr></table><br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 17,
            "soal" :"Misalkan Anda menyusun kata-kata berikut sehingga menjadi pernyataan yang benar. Lalu tuliskan huruf terakhir dari kata terakhir sebagai jawaban.  <b>Selalu  sebuah  kata  kerja  kalimat  suatu   memiliki</b><br><em>tuliskan dengan keyboard menggunakan huruf kecil saja</em>"
        },{
            "nomor" : 18,
            "soal" :"Anak lelaki berumur 6 tahun dan saudara perempuannya dua kali lebih tua. Ketika anak lelaki itu berumur 8 tahun, berapa umur saudara perempuannya?"
        },{
            "nomor" : 19,
            "soal" :"IT\"S - ITS   Apakah kata ini<br> 1. tidak memiliki arti yang sama atau berlawanan  2. memiliki arti yang sama  3. memiliki arti yang berlawanan   <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 20,
            "soal" :"Anggaplah dua pernyataan pertama adalah benar. Apakah pernyataan terakhir : 1. benar   2. salah   3. tidak tahu.<br>Anto seusia dengan Susi. Susi lebih muda dari Budi. Anto lebih tua dari Budi<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 21,
            "soal" :"Seorang dealer membeli beberapa barrel seharga Rp. 400.000,-. Ia menjual dengan harga  Rp.500.000,-, mendapat untung Rp.5.000,- setiap barrel. Berapa banyak barrel yang dijual ?"
        },{
            "nomor" : 22,
            "soal" : "Misalkan Anda menyusun kata-kata berikut sehingga menjadi kalimat lengkap. Jika kalimat itu benar, tulislah (b). Jika salah, tulislah (s).  <br><em>telur    menghasilkan    semua    ayam</em>"
        },{
            "nomor" : 23,
            "soal" : "Dua dari peribahasa berikut ini memiliki arti sama. Manakah itu ?<br>1. Seorang dikenal dari persahabatan yang dijalin.<br>2. Bila tertinggal sama jauhnya dengan satu mil.<br>3. Mereka adalah benih dari mangkuk yang sama.<br>4. Anak seperti ayahnya.<br>5. Semakin banyak memiliki  sapi, akan memiliki satu anak sapi yang buruk.<br><em>Isikan dengan angka saja untuk jawabannya</em><br><em>Isikan menggunakan keyboard, misal x&y dimana x dan y adalah nomor yang anda pilih. Isian jawaban x&y jangan ada spasi</em>"
        },{
            "nomor" : 24,
            "soal" : "Sebuah jam terlambat 1 menit 9 detik dalam 23 hari. Berapa detik ia terlambat dalam sehari ?"
        },{
            "nomor" : 25,
            "soal" : "CANVASS - CANVAS    Apakah kata-kata ini :<br>      1. memiliki arti yang sama    2. memiliki arti yang berlawanan   3. tidak memiliki arti yang sama atau berlawanan<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 26,
            "soal" : "Anggaplah dua pernyataan pertama adalah benar. Pernyataan terakhir : 1. benar   2. salah   3. tidak tahu<br>Semua siswa mengikuti ujian. Beberapa orang di ruangan ini adalah siswa. Beberapa orang di ruangan ini mengikuti ujian. <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 27,
            "soal" : "Dalam 20 hari seorang menabung USD 100,-. Berapa rata-rata tabungannya setiap hari ?<br><em>Isikan angkanya saja.</em>"
        },{
            "nomor" : 28,
            "soal" : "INGENIOUS  -   INGENUOUS   Apakah kata-kata ini<br> 1. memiliki arti sama   2. memiliki arti berlawanan   3. tidak memiliki arti sama atau berlawanan<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 29,
            "soal" : "Dua orang membawa 40 buah buku. Y membawa 4 kali lebih banyak dari X. Berapa buku yang dibawa X?"
        },{
            "nomor" : 30,
            "soal" : "Sebuah kotak segi empat, yang terisi penuh, memuat 800 kubik kaki gandum. Jika satu kotak lebarnya 8 kaki dan panjangnya 10 kaki, berapa kedalaman kotak itu ?"
        },{
            "nomor" : 31,
            "soal" : "Satu angka dari rangkaian berikut tidak cocok dengan pola angka yang lainnya. Angka berapakah itu ?    1/3 - 1/5 - 1/7 - 1/9 - 1/12 - 1/13  "
        },{
            "nomor" : 32,
            "soal" : "Jawablah pertanyaan ini dengan menulis YA atau TIDAK. Apakah P.M berarti  <b>post merediem</b>?<br><em>Isikan dengan huruf besar/kapital untuk jawabannya</em>"
        },{
            "nomor" : 33,
            "soal" : "DAPAT DIPERCAYA   -  GAMPANG DIPERCAYA     Apakah kata-kata ini<br>1. memiliki arti sama   2. memiliki arti berlawanan   3. tidak memiliki arti sama atau berlawanan<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 34,
            "soal" : "Sebuah rok membutuhkan 1 1/4 meter kain. Berapa banyak potong yang dihasilkan dari 30 meter kain ?"
        },{
            "nomor" : 35,
            "soal" : "Sebuah jam menunjuk tepat pada pukul 12 siang hari pada hari Senin. Pada pukul 2 siang, hari Rabu, jam itu terlambat 26 detik. Pada rata-rata yang sama, berapa banyak jam itu terlambat dalam 1/2 jam ?"
        },{
            "nomor" : 36,
            "soal" : "Tim bisbol kami kalah 12 permainan dalam musim ini. Ini merupakan 4/9 bagian dari semua pertandingan mereka. Berapa banyak pertandingan yang mereka mainkan dalam musim kompetisi saat ini ?"
        },{
            "nomor" : 37,
            "soal" : "Apakah angka selanjutnya dari seri ini ?  .1 - .4 - .16 - .64 - .256 - ?"
        },{
            "nomor" : 38,
            "soal" : "Bentuk geometris ini dapat dibagi oleh suatu garis lurus menjadi dua bagian yang dapat disatukan dengan suatu cara hingga membentuk bujur sangkar yang sempurna. Gambarlah garis yang menghubungkan dua dari angka-angka yang ada. Lalu tuliskan angka tersebut sebagai  jawaban.<br><img src=../assets/images/gambar/38wpt.png><br><em>Isikan menggunakan keyboard, misal x & y dimana x dan y adalah nomor yang anda pilih. Isian jawaban x&y jangan ada spasi</em>"
        },{
            "nomor" : 39,
            "soal" : "Apakah arti dari kalimat berikut :  1. sama    2. berlawanan    3. tidak sama atau berlawanan ?<br>Sebuah sapu yang baru menyapu dengan bersih.<br>Sepatu yang sudah lama sifatnya makin lunak. <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 40,
            "soal" : "Berapa duplikasi dari pasangan kata berikut ini?<br><table><tr><td> Rexford, J.D.</td><td> Rockford, J.D </td></tr><tr><td> Singleton, M.O.</td><td> Simbleten, M.O.</td></tr><tr><td> Richards, W.E. </td><td> Richad, W.E.</td></tr><tr><td> Siegel, A.B.</td><td> Seigel, A.B.</td></tr><tr><td> Wood, A.O.</td><td> Wood, A.O.</td></tr></table><br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 41,
            "soal" : "Dua dari peribahasa ini memiliki makna yang serupa. Manakah itu ?<br>1. Anda tidak dapat membuat dompet sutra dari kuping babi betina.<br>2. Orang yang mencuri telur akan mencuri sapi.<br>3. Anda tidak mungkin menghancurkan kapal yang sudah rusak.<br>4. Batu yang berguling tidak akan mengumpulkan lumut.<br>5. Ini ketidakmungkinan yang terjadi.<br><em>Isikan menggunakan keyboard, misal x & y dimana x dan y adalah nomor yang anda pilih. Isian jawaban x&y jangan ada spasi</em>"
        },{
            "nomor" : 42,
            "soal" : "Gambar geometris ini dapat dibagi dengan garis lurus menjadi dua bagian yang dapat disatukan untuk membentuk sebuah bujur sangkar yang sempurna.  Gambarlah suatu garis dengan menghubungkan dua angka. Lalu tulislah angka itu sebagai jawaban. <br><img src=../assets/images/gambar/42wpt.png><em>Isikan menggunakan keyboard, misal x&y dimana x dan y adalah nomor yang anda pilih</em>"
        },{
            "nomor" : 43,
            "soal" : "Dalam kelompok angka berikut ini, manakah angka yang terkecil ?  10 -  2  - .999   - .44  -  .22"
        },{
            "nomor" : 44,
            "soal" : "Apakah makna dari kalimat berikut : 1. sama 2. berlawanan 3. tidak sama atau berlawanan ?<br> Tidak ada orang jujur meminta maaf atas kejujurannya. Kejujuran dihormati dan lapar pujian. <br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 45,
            "soal" : "Dengan harga Rp. 120.000,-, seorang grosir membeli satu kardus buah jeruk yang berisi 12 lusin. Ia tahu dua lusin akan busuk sebelum dia menjualnya. Dengan harga berapa per lusin dia harus menjual jeruk itu untuk mendapat untung 1/3 dari harga seluruhnya ??"
        },{
            "nomor" : 46,
            "soal" : "Dalam rangkaian kata berikut ini, manakah kata yang berbeda dari yang lainnya ?<br>1. koloni   2. kawanan   3. konstelasi    4. perkawanan   5. kru<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 47,
            "soal" : "Anggaplah dua pernyataan pertama ini benar. Apakah pertanyaan terakhir : 1. benar 2. salah 3. tidak tahu<br>Orang besar dibodohi. Saya dibodohi. Saya adalah orang besar.<br><em>Isikan dengan angka saja untuk jawabannya</em>"
        },{
            "nomor" : 48,
            "soal" : "Tiga orang membentuk kemitraan dan setuju membagi keuntungan secara rata. X menginvestasi 3.000 dolar. Y sebesar 3.500 dolar dan Z sebesar 2.500 dolar. Jika keuntungan mencapai 1.500 dolar, lebih kurang berapa yang akan diperoleh X jika keuntungan dibagi berdasarkan besarnya investasi ?"
        },{
            "nomor" : 49,
            "soal" : "Empat dari 5 bagian ini dapat digabungkan untuk membuat segi tiga. Manakah keempat gambar ini ?<br><img src=../assets/images/gambar/49wpt.png><br><em>Isikan menggunakan keyboard, misal A,B,C,D dimana A s.d. D adalah nomor yang anda pilih dari nomor terkecil sampai terbesar secara berurutan !!!</em>"
        },{
            "nomor" : 50,
            "soal" : "Untuk mencetak sebuah artikel berisi 30.000 kata, sebuah percetakan memutuskan untuk memakai dua ukuran jenis. Dengan menggunakan tipe yang lebih besar, sebuah halaman tercetak akan memuat 900 kata. Dengan tipe yang lebih kecil, sebuah halaman memuat 1.200 kata. Artikel ini masuk dalam 11 halaman di majalah. Berapa banyak halaman yang dibutuhkan untuk tipe yang lebih kecil ?"
        },
        {   
            "nomor" : 51,
            "soal" : "Isikan Usia Peserta :"
        }
    ]
}

